const news = [
  {
    title: 'Киберпреступники тратят на атаки до $50 000',
    content: 'Польша в суде ЕС добилась отмены разрешения Еврокомиссии на допуск «Газпрома» к мощностям Opal',
    date: '10.07.2019',
    photo: '3.jpg'
  },
  {
    title: '«Хотите, чтобы дети сотрудничали и решали проблемы? Тогда игра необходима»',
    content: 'Президент Lego Education рассказал “Ъ” о том, почему важно учить детей рисковать',
    date: '25.06.2017',
    photo: '4.jpg'
  },
  {
    title: 'Глобального среднего класса больше не становится',
    content: 'Замедление Китая и общая неопределенность заморозили активы населения',
    date: '31.05.2018',
    photo: '5.jpg'
  },
  {
    title: 'Скорость доступа к запрещенным сайтам ограничит суд',
    content: 'Польша в суде ЕС добилась отмены разрешения Еврокомиссии допуск «Газпрома» к мощностям Opal',
    date: '10.07.2017',
    photo: '6.jpg'
  },
  {
    title: 'Самая читающая страна в мире',
    content: 'Президент Lego Education рассказал “Ъ” о том, почему важно учить детей рисковать',
    date: '25.06.2018',
    photo: '1.jpg'
  },
  {
    title: 'Нуждаюсь в некоторой степени',
    content: 'Замедление Китая и общая неопределенность заморозили активы населения',
    date: '31.05.2017',
    photo: '7.jpg'
  },
  {
    title: 'Следственный комитет ищет экс-главу Северстали',
    content: 'Польша в суде ЕС добилась отмены разрешения Еврокомиссии на допуск «Газпрома» к мощностям Opal',
    date: '10.07.2019',
    photo: '2.jpg'
  },
  {
    title: '«ПИК» уходит с Лондонской фондовой биржи',
    content: 'Президент Lego Education рассказал “Ъ” о том, почему важно учить детей рисковать',
    date: '25.06.2018',
    photo: '8.jpg'
  },
  {
    title: 'Самая читающая страна в мире',
    content: 'Замедление Китая и общая неопределенность заморозили активы населения',
    date: '31.05.2019',
    photo: '9.jpg'
  },
]
